<%@ Page Title="" Language="C#" MasterPageFile="~/Default.Master" AutoEventWireup="true" CodeBehind="About.aspx.cs" Inherits="WebApplication9.About" %>
<asp:Content ID="Content1" ContentPlaceHolderID="head" runat="server">
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="MainContent" runat="server">
</asp:Content>
<asp:Content ID="Content3" ContentPlaceHolderID="ContentPlaceHolder1" runat="server">
        
        <div id="content">
          <h1>IPv6 лабораторията в Технически университет София</h1>
          <img class="imgr" src="images/lab1.jpg" width="200" height="200" />
	      <p>В лабораторията ще се обучават над 550 студенти, специализанти, докторанти и млади научни работници, но тя ще може да се наема и от публични и частни организации</p>
	      <p>На 16 март Факултетът по компютърни системи и управление (ФКСУ) и сдружение „Българска изследователска и образователна мрежа“ (БИОМ) откриха в Технически университет (ТУ) – София „Лаборатория по съвременни Интернет технологии – IPv6“, оборудвана с технологии на Cisco и създадена със съдействието на Министерството на транспорта, информационните технологии и съобщенията (МТИТС). </p>
	      <p>Лабораторията ще подпомага обучението на над 550 студенти, специализанти, докторанти и млади научни работници от ТУ-София в приложението на новия Интернет протокол версия 6 за нуждите от такива специалисти в държавната администрация и бизнеса. Ще може дистанционно да се използва и от външни организации от частния и публичния сектор, както и от други университети за обучения, тестове и пр. На първо време могат да бъдат обучени безплатно и ключови ИТ служители от държавната администрация, заяви заместник-министърът на транспорта, информационните технологии и съобщенията Първан Русинов.</p>
          <p> Стойността на инвестицията в лабораторията е около 500 хил. лв., сподели за Computerworld България гл. ас. д-р Румен Трифонов от Катедра „Компютърни системи“ в ТУ-София. Оборудването е инсталирано във ФКСУ във втора фаза на проекта <a href="http://www.6deploy.org/">6Deploy</a>на Европейската комисия.</p>
	      <p>Целта на 6Deploy е да предостави Ipv6 обучение и поддръжка за разгръщане в мрежови оператори, доставчици на услуги и индустрии в глобален мащаб. Той се базира на IPv6 материалите и резултатите от предишни инициативи като:</p>
	      <p>-<a href="http://www.6diss.org/">6DISS</a> - проект на ЕК за предоставяне на IPv6 обучение и трансфер на знания за изследователски мрежи в развиващи се региони </p>
	      <p>-<a href="http://www.6net.org/">6NET</a> - проект на ЕК, целящ да демонстрира, че постоянното разширяване на Интернет може да се овладее посредством IPv6</p>
	      <p>-<a href="http://geant3.archive.geant.net/pages/home.aspx">GEANT</a> - основната европейска мултигигабитова компютърна мрежа за изследователски и образователни дейности </p>
	      <p>Лабораторията разполага с 6 тестови рутера Cisco 1941, терминален сървър за отдалечен достъп Cisco 2911 (16 серийни порта за CONSOLE връзки към тестовите рутери) и мултипроцесорна система на Supermicro с 3 паралелни процесора с по 256 ядра, NVIDIA Tesla C 1060, 32 GB RAM и Quadro FX 3800 – 3D Stereo. Има и 100 Mbps връзка до GEANT POP и Българската изследователска и образователна мрежа (БИОМ).</p>
	  
	      <img class="imgl" src="images/lab2.jpg"  width="200" height="200" />
	      <p>Теоретично, изчерпването на адресите в сегашната версия на Интернет протокола ще се случи между 2011 и 2013 г., посочи Първан Русинов. Затова има препоръка на ЕК за постепенно преминаване към нов протокол с повече адреси в световната мрежа. Новите компютри и сървъри, продавани от големите производители, вече са съвместими с IPv6. Администрацията и фирмите трябва да обучат мрежовите си специалисти, за да бъдат подготвени.</p>
	      <p>На откриването присъстваха Румен Трифонов, Първан Русинов, ректорът на ТУ-София проф. Камен Веселинов, председателят на Сдружение „БИОМ“ Красимир Симонски и деканът на ФКСУ проф. Огнян Наков.</p>
      
      
      
        </div>
        <div id="column">
      
          <div class="holder">
	        <h2>Министерството на транспорта, информационните технологии и съобщенията</h2>
            <p class="title"><img src="images/MTITM.jpg" /></p>
            <p>Министерство на транспорта, информационните технологии и съобщенията в България, е министерството, което определя правителствените политики в областта на транспорта и ИКТ. Като част от него са Дирекция "Електронно управление", занимаваща се с въпросите на електронното правителство и неговото внедряване, Дирекция "Информационни технологии", която работи по политиките, свързани с развитието на информационните технологии в България, Дирекция "Европейска координация и международно сътрудничество", която работи по политиките, свързани с ЕС и международно сътрудничество и Дирекция "Национална транспортна политика", занимаваща се с транспортните въпроси.</p>
            <p class="readmore"><a href="http://www.mtitc.government.bg/">прочети повече &raquo;</a></p>
          </div>
          <div id="featured">
            <ul>
              <li>
                <h2>CISCO</h2>
                <p class="title"><img src="images/cisco.jpg" alt"="" /></p>
		        <p>Сиско е американска транснационална компания.</p>
			    <p>Проектира и продава електроника за потребители, мрежови, комуникационни и гласови технологии и услуги. Тя е измежду най-успешните компании за информационни технологии в епохата на Интернет. Компанията е сред най-големите производители на телекомуникационни съоръжения в световен мащаб, като голяма част от маршрутизиращото оборудване, което се използва в Интернет, днес се произвежда от Cisco.</p>
                <p class="readmore"><a href="http://www.cisco.com/web/BG/index.html">прочети повече &raquo;</a></p>
              </li>
            </ul>
          </div>
      
        </div>
</asp:Content>
